tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.8"
brew "azure-cli"
brew "curl"
brew "isl"
brew "gcc"
brew "python@3.9"
brew "glib"
brew "htop"
brew "node"
brew "php"
brew "pkg-config"
brew "ruby"
brew "sdl2"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "tesseract"
brew "tmux"
brew "vim"
brew "yarn"
brew "aws/tap/aws-sam-cli"
cask "adoptopenjdk"
cask "wkhtmltopdf"
